{
  "AKKASUITES": {
    "Title": "AKKA SUITES",
    "Description": "",
    "Description2": "",
    "Url":"/tr/insaat/akka-suites.html"
  },
  "Antedon": {
    "Title": "5* Antedon De Luxe",
    "Description": "Antendon De Luxe situated in Beldibi, 25 km. from Antalya, has a capacity of 432 rooms of which the 340 are standard rooms, 76 maisonette family rooms, 10 maisonette suites, 4 junior suites, 8 joint rooms, 4 disabled rooms and 2 royal suites in its main building. In its annex building, there are 68 rooms of the 58 are family rooms and 10 family suites.",
    "Description2": "There are 8 different meeting halls, mini club, indoor and outdoor sport facilities, pool, sauna, Turkish hamam and a beauty center. Antendon De Luxe's architecture with the local designs brings the visual and functional comfort up front. One of the latest hotel projects of AKKA Construction, the Antendon De Luxe, proves that the Turkish construction sector can achieve world standards in this fields.",
    "Url":"/tr/insaat/akka-antedon.html"
  },
  "Alatau": {
    "Title": "5* ALATAU",
    "Description": "Alatau Hotel, is one of the different facilities that AKKA Construction has presented to the tourism sector and was finished in one year. Alatau, is run by one of Turkeys prestigious tourism groups, Rixos. Alatau presents its quests a new holiday concept and it has an original structure with different and striking architectural and structural planning.",
    "Description2": "It is situated on 42.000 mc2 in Beldibi and it is 25 km. outside of Antalya. The bedding capacity of the hotel is 250 rooms. Alatau has both social and entertainment facilities like restaurant, bar, outdoor -indoor swimming pool, heated swimming pool, tennis courts, sauna and Turkish hamam. Alatau is a place where the technological infrastructures meet all expectancies in the construction field and it is a project implemented with the construction output understanding of not only today but of tomorrow.",
    "Url":"/tr/insaat/akka-alatau.html"
  },
  "MA_BICHE": {
    "Title": "5* MA BICHE",
    "Description": "Turkey's prime and quality tourism facility owner Joy Goup's popular facility Ma Biche, is one of the many successful projects belonging to AKKA Construction. Ma Biche, is situated in Göynük-Kemer, Antalya in a beautiful and unique place of woodland and sea.",
    "Description2": "Ma Biche has a capacity of 341 rooms and is situated in an area of 41.000 mc2. There are facilities like restaurant, bar, outdoor-indoor pool, tennis courts, basketball field, fitness center, art workshops and thalasso and all these areas have came to life through a perfectionist process. The architectural concept implemented without a single difference in the construction line, is based on naturalness and its infrastructure has been thought to every single detail so that there is a continuous feeling of flawless comfort.",
    "Url":"/tr/insaat/akka-ma-biche.html"
  },
  "Alinda": {
    "Title": "5* Alinda",
    "Description": "Alinda Beach is a tourism wonder, 40 km. to Antalya and 7 km. to Kemer. Situated in the Kiriş Bay with the world famous beaches and woodlands of Kemer, Alinda Beach has a capacity of 401 rooms of which the 326 are standard rooms, 51 maisonette rooms, 5 apart, 10 junior suites, 4 senior suites, 1 king suite, 4 disabled rooms.",
    "Description2": "Alinda Beach has meeting halls, bar, mini club, SPA Wellness, fitness, Jacuzzi, Turkish hamam, sauna, beauty center, tennis courts, swimming pool, water sports, table tennis, billiards, internet and TV room facilities. The architectural concept of Alinda Beach, which resembles a small town with its facilities, has been focused in the effective usage of indoor and outdoor spaces. Combining the structural quality expectancies with infrastructure technologies answering them, Alinda Beach is in the service of the Turkish tourism as one of AKKA constructions prides.",
    "Url":"/tr/insaat/akka-alinda.html"
  },
  "ParkClaros": {
    "Title": "4* Park Claros",
    "Description": "Claro is situated in Kemer-Antlaya and has a capacity of 108 rooms. It has been designed so that its guests can experience all the social and entertainment activities in one place and comfortably. In the construction of Claros, high standards were kept in front. Claros is a unique holiday facility combining aesthetics, comfort and security, and works in full capacity each season.",
    "Description2": "The architectural structure and infrastructure of Claros meets all expectancies and carries AKKA constructions guarantee even in the smallest detail. Claros is one of the best examples of its field were one can see the contributions of impressive architectural design and trust given in construction quality",
    "Url":"/tr/insaat/akka-park-claros.html"
  },
  "Claros": {
    "Title": "4* Claros",
    "Description": "Claro is situated in Kemer-Antlaya and has a capacity of 108 rooms. It has been designed so that its guests can experience all the social and entertainment activities in one place and comfortably. In the construction of Claros, high standards were kept in front. Claros is a unique holiday facility combining aesthetics, comfort and security, and works in full capacity each season.",
    "Description2": "The architectural structure and infrastructure of Claros meets all expectancies and carries AKKA constructions guarantee even in the smallest detail. Claros is one of the best examples of its field were one can see the contributions of impressive architectural design and trust given in construction quality",
    "Url":"/tr/insaat/akka-claros.html"
  },
  "SURTEL": {
    "Title": "3* Surtel",
    "Description": "Surtel is the first step of AKKA Groups in the tourism sector, situated in one of Turkey's elite holiday destination with thousands of people visiting each season; Kuşadası. Surtel is 80 km to Izmir and 70 km. to the airport. With 96 room capacity the hotel offers outstanding sea views and has been designed in order to meet the needs of its guests to the maximum.",
    "Description2": "There is a direct telephone line, mini bar, TV (satellite), central air condition system in the rooms. Lobby and lobby bar, TV room, Oriental room, meeting halls, swimming pool and snack bar are some of the facilities in Surtel. The special features of Surtel that its guests never forget are Pandora and Terrace restaurants serving examples from the Turkish cuisine. Surtel, gives the opportunity to its both local and foreign guests to live an unforgettable holiday in all its details.",
    "Url":"/tr/insaat/akka-surtel.html"
  },
  "RAYKENT": {
    "Title": "RAYKENT",
    "Description": "Raykent which can be considered as a separate district in Eskişehir, consists of 872 flats and has been finished and delivered to its owners by the end of 1992. Raykent is one of the most popular and sought after housing estate in Eskişehir.",
    "Description2": "",
    "Url":"/tr/insaat/akka-raykent.html"
  },
  "OZELKONUTLAR1": {
    "Title": "ÖZEL KONUTLAR",
    "Description": "Ankara’da Gazi Osman Paşada 4 Blokx 13 Daire Refik Bbelendir’de 28 Daire Or-An’da 45 Daire Köroğlu Caddesi’nde 8 Daire Kırçiçeği Sokak’ta 14 Daire Şili Meydanı’nda AK-KA AŞ. Merkez binası Her biri ayrı güzellikte yükselen, fakat aynı güvenlik standartları ile donatılmış bu yapılar, Ankara için kıymetli görsel varlıklar olmuşlardır.",
    "Description2": "",
    "Url":"/tr/insaat/ozel-konutlar.html"
  },
  "OZELKONUTLAR2": {
    "Title": "ÖZEL KONUTLAR 2 & DİĞER PROJELER",
    "Description": "Ankara Based 4 Blocks with 13 flats 28 Flats-Refik Belendir 45 Flats-Or-An 8 Flats-Köroğlu Street 14 Flats-Kırçiçeği Street AK-KA A.Ş. Central Building - Şişli Center These building having diffirent characteristics but the same security standards, have been among the visual assets of Ankara.",
    "Description2": "",
    "Url":"/tr/insaat/ozel-konutlar-2.html"
  },
  "ESKISEHIRMOBILYA": {
    "Title": "ESKİŞEHİR MOBİLYACILAR SANAYİ SİTESİ",
    "Description": "Eskişehir'deki mobilya üreticileri için üstlenilen proje 1998 yılında tamamlanarak teslim edilmiştir.Yaklaşık 300.000m2'lik bir alan üzerine kurulu olan Eskişehir Mobilyacılar Sanayi Sitesi,Orta Anadolu sanayiinin ve Türk ihracatının atardamarlarından biri konumundadır.",
    "Description2": "",
    "Url":"/tr/insaat/eskisehir-mobilyacilar-sanayi-sitesi.html"
  },
  "TUSASMOTORSANAYII": {
    "Title": "TUSAŞ MOTOR INDUSTRY SOCIAL FACILITITES",
    "Description": "AKKA Constructions large scale and internationally registered by NATO project, Tusaş Motor Industry Social Facility construction was completed in 1987. The buildings being in a 100.000 mc2 area is a part of Turkey's pride, the F16 Plant.",
    "Description2": "",
    "Url":"/tr/insaat/tutas-motor-sanayi-sosyal-tesisleri.html"
  },
  "ANADOLUUNI": {
    "Title": "ANADOLU UNIVERSITY PROJECTS",
    "Description": "The Anadolu University central campus projects started in the 1980's by AKKA Construction and include various housing, educational structures, social facilities, roads and public housing support units.",
    "Description2": "",
    "Url":"/tr/insaat/anadolu-universitesi-projeleri.html"
  },
  "KKKLOJMANLARI": {
    "Title": "K.K.K. Quarters",
    "Description": "The 80 Flat Land Force Quarters constructed in Mamak, Ankara was finished in 1983 and is one of the many impressive buildings on Konya-Samsun highway. The total construction area of the quarters is 10.000 mc2 and is used for the housing of the high rank officers of the Turkish Army.",
    "Description2": "",
    "Url":"/tr/insaat/kkk-lojmanlari.html"
  },
  "ICISLERIBAKANLIGILOJMAN": {
    "Title": "İÇİŞLERİ BAKANLIĞI LOJMANLARI",
    "Description": "AKKA İnşaat tarafından,İçişleri Bakanlığı İdari ve Mali İşler Daire Başkanlığı için, Ankara-Refik Belendir Sokak'ta yapılan 28 daireli lojman, 1984 yılında tamamlanmıştır ve AKKA inşaatı'ın kamu için yaptığı kendi alanında önemli projelerdendir.",
    "Description2": "",
    "Url":"/tr/insaat/icisleri-bakanligi-lojmanlari.html"
  },
  "YALIEVLERI": {
    "Title": "YALI EVLERİ",
    "Description": "Eskişehi'in en göz alıcı yerleşim kuşağı olan Porsuk Çayı hattındaki Yalı Evleri'nin sakinleri 1989 yılında evlerine yerleşmişlerdir. İstasyon Mahallesi sınırındaki 28 özel konut,Eskişehir kartpostallarına fon oluşturacak niteliktedir.",
    "Description2": "",
    "Url":"/tr/insaat/yali-evleri.html"
  },
  "ATASITESI": {
    "Title": "ATA SİTESİ",
    "Description": "Eskişehir'in seçkin semti İstasyon Mahallesi'nde toplam 145 daireden oluşan özel konut projesi 1990 yılında tamamlanmıştır. Yaklaşık 25.000m2 inşaat alanı olan Ata Sitesi, Eskişehirliler'in tercih ettikleri gözde yerleşim birimlerinden olmuştur.",
    "Description2": "",
    "Url":"/tr/insaat/ata-sitesi.html"
  },
  "YARGITAYLOJMANLARI": {
    "Title": "THE SUPREME COURT QUARTERS",
    "Description": "The 29 flat Supreme Court Quarters in Dikmen, Ankara were finished in 1987 and they are used by the members of the judicial bodies.",
    "Description2": "",
    "Url":"/tr/insaat/yargitay-lojmanlari.html"
  },
  "AKKAISHANIVEUMAY": {
    "Title": "AKKA İŞHANI ve ÜMAY APARTMANI",
    "Description": "İstasyon Mahallesi'nde, Eskişehir'in en işlek caddesi ve alışverişin kalbinin attığı İsmet İnönü Caddesi'ndeki Akka İş hanı ve 30 dairellik Akka Apartmanı 1985 yılında tamamlanmıştır. Aynı cadde üzerinde olan ve içinde 18 adet iş yeri bulunan Ümay Apartmanı ise 1984'te tamamlanarak sahiplerine teslim edilmiştir.",
    "Description2": "",
    "Url":"/tr/insaat/akka-ishani-umay-apartmani.html"
  },
  "KADIRHASUNI": {
    "Title": "KADİR HAS ÜNİVERSİTESİ",
    "Description": "",
    "Description2": "",
    "Url":"/tr/insaat/kadir-has-universitesi.html"
  }
}
