{
  "Antedon": {
    "Title": "5* Antedon De Luxe",
    "Description": "Antendon De Luxe situated in Beldibi, 25 km. from Antalya, has a capacity of 432 rooms of which the 340 are standard rooms, 76 maisonette family rooms, 10 maisonette suites, 4 junior suites, 8 joint rooms, 4 disabled rooms and 2 royal suites in its main building. In its annex building, there are 68 rooms of the 58 are family rooms and 10 family suites.",
    "Description2": "There are 8 different meeting halls, mini club, indoor and outdoor sport facilities, pool, sauna, Turkish hamam and a beauty center. Antendon De Luxe's architecture with the local designs brings the visual and functional comfort up front. One of the latest hotel projects of AKKA Construction, the Antendon De Luxe, proves that the Turkish construction sector can achieve world standards in this fields.",
    "Url": "/tr/insaat/akka-antedon.html",
    "Logo": "/images/logos/akka-hotels-antedon.svg",
    "images": "/images/construction/akka-hotels-antedon.jpg"
  },
  "Alinda": {
    "Title": "5* Alinda",
    "Description": "Alinda Beach is a tourism wonder, 40 km. to Antalya and 7 km. to Kemer. Situated in the Kiriş Bay with the world famous beaches and woodlands of Kemer, Alinda Beach has a capacity of 401 rooms of which the 326 are standard rooms, 51 maisonette rooms, 5 apart, 10 junior suites, 4 senior suites, 1 king suite, 4 disabled rooms.",
    "Description2": "Alinda Beach has meeting halls, bar, mini club, SPA Wellness, fitness, Jacuzzi, Turkish hamam, sauna, beauty center, tennis courts, swimming pool, water sports, table tennis, billiards, internet and TV room facilities. The architectural concept of Alinda Beach, which resembles a small town with its facilities, has been focused in the effective usage of indoor and outdoor spaces. Combining the structural quality expectancies with infrastructure technologies answering them, Alinda Beach is in the service of the Turkish tourism as one of AKKA constructions prides.",
    "Url": "/tr/insaat/akka-alinda.html",
    "Logo": "/images/logos/akka-hotels-alinda.svg",
    "images": "/images/construction/akka-hotels-alinda.jpg"
  },
  "Claros": {
    "Title": "4* Claros",
    "Description": "Claro is situated in Kemer-Antlaya and has a capacity of 108 rooms. It has been designed so that its guests can experience all the social and entertainment activities in one place and comfortably. In the construction of Claros, high standards were kept in front. Claros is a unique holiday facility combining aesthetics, comfort and security, and works in full capacity each season.",
    "Description2": "The architectural structure and infrastructure of Claros meets all expectancies and carries AKKA constructions guarantee even in the smallest detail. Claros is one of the best examples of its field were one can see the contributions of impressive architectural design and trust given in construction quality",
    "Url": "/tr/insaat/akka-claros.html",
    "Logo": "/images/logos/akka-hotels-claros.svg",
    "images": "/images/construction/akka-hotels-claros.jpg,/images/construction/akka-hotels-claros-2.jpg,/images/construction/akka-hotels-claros-3.jpg,/images/construction/akka-hotels-claros-4.jpg"
  },
  "AKKASUITES": {
    "Title": "AKKA SUITES",
    "Description": "",
    "Description2": "",
    "Url": "/tr/insaat/akka-suites-taksim.html",
    "Logo": "/images/logos/akka-suites-taksim.svg",
    "images": "/images/construction/Taksim-Suit-01.jpg,/images/construction/Taksim-Suit-02.jpg,/images/construction/Taksim-Suit-03.jpg"
  },
  "LushTaksim": {
    "Title": "LUSH HOTEL TAKSİM",
    "Description": "İstanbul’un eşsiz mimariye Levanten ailelelerine ev sahipliği yapmak üzere Rum Mimar İ. Küpecioğlu tarafından 1800-1900 arası bir tarihte inşa edilmiş olan binası ile Lush Hotel’in ilk ismi Crissoverdhi Apartımanı’dır.<br><br>Sonrasında AKKA İnşaat tarafından yenilenen otel, Art Nouveau özelliklerine sahip orijinal plana sadık kalınarak yeniden hayata geçirilmiştir. Uluslararası misafirlerinin göz bebeği olan otel, girişinden teras katına geçmişin izleriyle modern minimal çizgiyi buluştururken, sıcak atmosferiyle konforlu bir hizmeti hedefliyor.<br><br>Lush Otel, Standart, Superior, DeLuxe ve Junior Suite olarak isimlendirilen 94 odası, giriş-cadde üzeri mağazaları ile mükemmel bir konuma sahiptir. Özel restoranları ile misafirlerine ve dışardan gelen konuklarına da hizmet vermektedir. Toplantı mekanları ile de kurumsal organizasyonlar için idealdir.",
    "Description2": "",
    "Logo": "/images/logos/lush-logo.png",
    "Url": "/tr/insaat/lush-hotel-taksim.html"
  },
  "ArtiTarabya": {
    "Title": "ARTI TARABYA",
    "Description": "Artı Tarabya'nın temelleri inşaat sektöründe deneyim sahibi olan iki şirketin bir araya gelmesiyle atıldı.<br><br>AKKA GROUP ve IRMAK İNŞAAT'ın birlikteliğiyle oluşan AÇI İŞ ORTAKLIĞI'nın edindiği misyon, sektörde örnek teşkil edecek mükemmellikte tasarlanmış, yaşam standartlarını en üst seviyeye çıkaracak, zamanın ötesinde bir projeye imza atmak olarak belirlendi.<br><br>İstanbul'un en güzel semtlerinden Tarabya'da yer alan ve toplam 7 etaptan oluşan Artı Tarabya projesi, bölgenin en büyük projelerinden biri. 82 bin metrekarelik arsa üzerine kurulan Artı Tarabya'da 7 farklı etap, 7 farklı site şeklinde tasarlandı. Projenin satışa sunulan ilk etabı Orman Artı Tarabya oldu. Projede diğer etaplara Deniz Artı Tarabya, Cadde Artı Tarabya, Güneş Artı Tarabya, Bahçe Artı Tarabya, Park Artı Tarabya ve Yamaç Artı Tarabya adı verildi.<br><br>Proje bittiğinde 110 milyon dolar toplam ciroya sahip olacak Artı Tarabya projesinde 5 yılın sonunda 3 bin 500 kişi yaşayacak.<br><br>Belgrad Ormanı’nın büyük bir uzantısı olan Çamlıtepe Ormanı, Tarabya’nın sırtlarında Artı Tarabya’nın yanıbaşında yer alıyor. Orman etabındaki evlerin bahçeleri dev bir ormana açılıyor.<br><br>Projede birinci sınıf bir İtalyan markası olan Ernestomeda ile döşenen mutfaklar, Miele marka ankastre ürünler yerleştirildi. Banyo ve mutfak armatürlerinden yana tercih Hans Grohe olurken, vitrifiye ürünlerde Duravit/Villeroy Boch kullanıldı.",
    "Description2": "",
    "Url": "/tr/insaat/arti-tarabya.html",
	"images": "/images/construction/Arti-Tarabya01.jpg,/images/construction/Arti-Tarabya02.jpg,/images/construction/Arti-Tarabya03.jpg"
  },
  "RixosBeldibi": {
    "Title": "5☆ RIXOS BELDİBİ (MA_BICHE)",
    "Description": "Türkiye'nin en seçkin ve kaliteli turizm tesislerinin sahiplerinden olan farklı Gruplar tarafından işletilen ve gözde turistik mekanlarının başında gelen Ma Biche, AKKA inşaat tarafından başarıyla gerçekleştirilen projelerden birisidir.<br><br>Ma Biche, Antalya/ Kemer- Göynük'te orman ve denizin iç içe olduğu nadir güzellikte bir konuma sahiptir.<br><br>Yaklaşık 41 m2'lik bir alana yayılan Ma Biçhe 341 odalık kapasiteye sahiptir. İçerisinde restoran, bar, açık ve kapalı yüzme havuzları, tenis kortu, basketbol sahası, fitness center, art workshops ve thalasso gibi bir çok bölüm barındıran Ma Biche, temel çalışmalarından son kontrollerine kadar mükemmeliyetçi bir süreçte hayat bulmuştur.<br><br>Tasarlanan yapı çizgisinden en küçük bir farklılaşma göstermeden hayata geçen Ma Biche'in mimari anlayışı, yüzde yüz doğallık üzerine kurulmuş, kusursuz konfor duygusunu sürekli kılmak için tam alt yapısı en ince detaylarına kadar düşünülmüştür.",
    "Description2": "",
    "Url": "/tr/insaat/rixos-beldibi.html",
    "images": "/images/construction/Ma-Biche.jpg"
  },
  "SURTEL": {
    "Title": "3* Surtel",
    "Description": "Surtel is the first step of AKKA Groups in the tourism sector, situated in one of Turkey's elite holiday destination with thousands of people visiting each season; Kuşadası. Surtel is 80 km to Izmir and 70 km. to the airport. With 96 room capacity the hotel offers outstanding sea views and has been designed in order to meet the needs of its guests to the maximum.",
    "Description2": "There is a direct telephone line, mini bar, TV (satellite), central air condition system in the rooms. Lobby and lobby bar, TV room, Oriental room, meeting halls, swimming pool and snack bar are some of the facilities in Surtel. The special features of Surtel that its guests never forget are Pandora and Terrace restaurants serving examples from the Turkish cuisine. Surtel, gives the opportunity to its both local and foreign guests to live an unforgettable holiday in all its details.",
    "Url": "/tr/insaat/akka-surtel.html",
    "images": "/images/construction/Surtel.jpg"
  },
  "GrandMiramor": {
    "Title": "4☆ GRAND MIRAMOR (PARK CLAROS HOTEL)",
    "Description": "Antalya Kemer Kişiş mahallesinde 1997 Yılında Mem İnş. Aş. Için yapılan Otel 108 Oda’dan oluşmaktadır. Daha detaylı bilgi aşağıdaki linktedir.<br>https://grandmiramor.com.tr/?page_id=10389<br>",
    "Description2": "",
    "Url": "/tr/insaat/park-claros-hotel.html",
    "images": "/images/construction/ParkClaros01.jpg,/images/construction/ParkClaros02.jpg"
  },
  "AkkaKonaklari": {
    "Title": "AKKA KONAKLARI",
    "Description": "Antalya Konyaaltı<br>2015 Yılında açıldı. <br><br>Akka Konakları, “Yaşamına, Standartlarına, Mutluluğuna, Geleceğine Değer Ver” sloganı ile yola çıkılarak tasarlandı.<br> Mükemmel mimari detayları ve eşsiz lokasyonu ile tüm hayatınıza yeni bir değer katmak için her tür detayı en ince ayrıntısına kadar düşünülerek tasarlandı.<br> Şehrin merkezine fonksiyonel olma amacını oturtarak hayatınıza yepyeni bir soluk getiriyor.<br> Benzersiz özellikleriyle, tasarımıyla eşsiz projelerin başında gelmektedir. Antalya, Akka Konaklarıyla bambaşka bir dünyaya kapılarını açıyor... <br>Akka Konakları, şehrin değeri her geçen gün artan bölgesi Uncalı Konaklar Mevkiisini paha biçilmez bir kolye gibi süslüyor...<br> Deprem yönetmeliğine uygun yapı Üç metre kat yüksekliği “Yüksek Tavan” Perforje demir süslemeli bahçe duvarları ve kapılar Mutfakta lüx ankastre ürünler Basketbol, voleybol sahaları Yüzme havuzu, çocuk havuzu Çocuk oyun parkı Havuz çevresine yarı açık çok amaçlı salon Modern fitness salonu Daire ve ortak mekanları kapsayan jeneratör Her blokta asansör Görüntülü interkom sistemi Tüm oda, salon ve mutfakta TV uydu altyapıları.",
    "Description2": "",
    "Url": "/tr/insaat/akka-konaklari.html"
  },
  "AKKA DORY EVLERİ": {
    "Title": "AKKA DORY EVLERİ",
    "Description": "Eskişehir / Tepebaşı",
    "Description2": "",
    "Url": "/tr/insaat/akka-dory-evleri.html",
    "images": "/images/construction/Akka-Dory-Eskisehir-01.jpg,/images/construction/Akka-Dory-Eskisehir-02.jpg,/images/construction/Akka-Dory-Eskisehir-03.jpg"
  },
  "RAYKENT": {
    "Title": "RAYKENT",
    "Description": "Raykent which can be considered as a separate district in Eskişehir, consists of 872 flats and has been finished and delivered to its owners by the end of 1992. Raykent is one of the most popular and sought after housing estate in Eskişehir.",
    "Description2": "",
    "Url": "/tr/insaat/akka-raykent.html"
  },
  "OZELKONUTLAR1": {
    "Title": "ÖZEL KONUTLAR",
    "Description": "Ankara’da Gazi Osman Paşada 4 Blokx 13 Daire Refik Bbelendir’de 28 Daire Or-An’da 45 Daire Köroğlu Caddesi’nde 8 Daire Kırçiçeği Sokak’ta 14 Daire Şili Meydanı’nda AK-KA AŞ. Merkez binası Her biri ayrı güzellikte yükselen, fakat aynı güvenlik standartları ile donatılmış bu yapılar, Ankara için kıymetli görsel varlıklar olmuşlardır.",
    "Description2": "",
    "Url": "/tr/insaat/ozel-konutlar.html",
    "images": "/images/construction/OzelKonutlar.jpg"
  },
  "OZELKONUTLAR2": {
    "Title": "ÖZEL KONUTLAR 2 & DİĞER PROJELER",
    "Description": "Ankara Based 4 Blocks with 13 flats 28 Flats-Refik Belendir 45 Flats-Or-An 8 Flats-Köroğlu Street 14 Flats-Kırçiçeği Street AK-KA A.Ş. Central Building - Şişli Center These building having diffirent characteristics but the same security standards, have been among the visual assets of Ankara.",
    "Description2": "",
    "Url": "/tr/insaat/ozel-konutlar-2.html"
  },
  "ESKISEHIRMOBILYA": {
    "Title": "ESKİŞEHİR MOBİLYACILAR SANAYİ SİTESİ",
    "Description": "Eskişehir'deki mobilya üreticileri için üstlenilen proje 1998 yılında tamamlanarak teslim edilmiştir.Yaklaşık 300.000m2'lik bir alan üzerine kurulu olan Eskişehir Mobilyacılar Sanayi Sitesi,Orta Anadolu sanayiinin ve Türk ihracatının atardamarlarından biri konumundadır.",
    "Description2": "",
    "Url": "/tr/insaat/eskisehir-mobilyacilar-sanayi-sitesi.html",
    "images": "/images/construction/Eskisehir-Mobilyacilar.jpg"
  },
  "TUSASMOTORSANAYII": {
    "Title": "TUSAŞ MOTOR INDUSTRY SOCIAL FACILITITES",
    "Description": "AKKA Constructions large scale and internationally registered by NATO project, Tusaş Motor Industry Social Facility construction was completed in 1987. The buildings being in a 100.000 mc2 area is a part of Turkey's pride, the F16 Plant.",
    "Description2": "",
    "Url": "/tr/insaat/tutas-motor-sanayi-sosyal-tesisleri.html",
    "images": "/images/construction/Tusas.jpg"
  },
  "ANADOLUUNI": {
    "Title": "ANADOLU UNIVERSITY PROJECTS",
    "Description": "The Anadolu University central campus projects started in the 1980's by AKKA Construction and include various housing, educational structures, social facilities, roads and public housing support units.",
    "Description2": "",
    "Url": "/tr/insaat/anadolu-universitesi-projeleri.html",
    "images": "/images/construction/anadolu-universitesi.jpg"
  },
  "KKKLOJMANLARI": {
    "Title": "K.K.K. Quarters",
    "Description": "The 80 Flat Land Force Quarters constructed in Mamak, Ankara was finished in 1983 and is one of the many impressive buildings on Konya-Samsun highway. The total construction area of the quarters is 10.000 mc2 and is used for the housing of the high rank officers of the Turkish Army.",
    "Description2": "",
    "Url": "/tr/insaat/kkk-lojmanlari.html",
    "images": "/images/construction/KKK-Lojmanlari.jpg"
  },
  "ICISLERIBAKANLIGILOJMAN": {
    "Title": "İÇİŞLERİ BAKANLIĞI LOJMANLARI",
    "Description": "AKKA İnşaat tarafından,İçişleri Bakanlığı İdari ve Mali İşler Daire Başkanlığı için, Ankara-Refik Belendir Sokak'ta yapılan 28 daireli lojman, 1984 yılında tamamlanmıştır ve AKKA inşaatı'ın kamu için yaptığı kendi alanında önemli projelerdendir.",
    "Description2": "",
    "Url": "/tr/insaat/icisleri-bakanligi-lojmanlari.html",
    "images": "/images/construction/icisleri-bakanligi.jpg"
  },
  "YALIEVLERI": {
    "Title": "YALI EVLERİ",
    "Description": "Eskişehi'in en göz alıcı yerleşim kuşağı olan Porsuk Çayı hattındaki Yalı Evleri'nin sakinleri 1989 yılında evlerine yerleşmişlerdir. İstasyon Mahallesi sınırındaki 28 özel konut,Eskişehir kartpostallarına fon oluşturacak niteliktedir.",
    "Description2": "",
    "Url": "/tr/insaat/yali-evleri.html"
  },
  "ATASITESI": {
    "Title": "ATA SİTESİ",
    "Description": "Eskişehir'in seçkin semti İstasyon Mahallesi'nde toplam 145 daireden oluşan özel konut projesi 1990 yılında tamamlanmıştır. Yaklaşık 25.000m2 inşaat alanı olan Ata Sitesi, Eskişehirliler'in tercih ettikleri gözde yerleşim birimlerinden olmuştur.",
    "Description2": "",
    "Url": "/tr/insaat/ata-sitesi.html",
    "images": "/images/construction/ata-sitesi.jpg"
  },
  "KADIRHASUNI": {
    "Title": "KADİR HAS ÜNİVERSİTESİ",
    "Description": "",
    "Description2": "",
    "Url": "/tr/insaat/kadir-has-universitesi.html",
    "images": "/images/construction/kadir-has-universitesi-1.jpg,/images/construction/kadir-has-universitesi-2.jpg"
  }
}
