{
    "AKKAPARK": {
        "Title": "AKKAPARK",
        "Description": "AKKA Group'un Antalya-Lara'da inşa ettiği butik alışveriş merkezi Akpark, nisan2006'da açılarak,dünya markalarını yerli ve yabancı konuklarının beğenisine sunmaya başlamıştır.5.815m2'lik bir alan üzerine inşa edilen, otapark hariç 3 katta toplam 19.500m2'lik kapalı alana sahip Akapark'ın 10.400m2'si kiralanabilir alanlardan oluşmaktadır.<br>86 bağımsız bölümü ve 300 araç kapasiteli otoparkı mevcuttur. AKKA İnşaat kalitesinin ve özgünlüğünün her çizgisine sahip olan Akkapark'ın mimarisi,içleri ferah ve işlevsel olan dükkanlarda fazlasıyla hissedilmektedir. Zarif ve göz alıcı mimari dekorasyon mağazaların kendi iç dekorlarıyla bütünleşme sağlamaktadır.Mağaza alanları dışında kalan gezi ve yürüme alanlarının yeterlilikleri Akkapark'ta alışverişi daha bir keyifli kılmaktadır. Akkapark'ın teknolojik altyapısı em mağaza beklentilerine fazlasıyla cevap verecek düzeydedir.<br><br>AKKA Group'un turizm ve inşaat alanlarında gerçekleştirdiği önemli projelerin ardından kendi öz kaynaklarıyla inşa ederek işletmeye başladığı Akkapark Alışveriş Merkezi, Antalya Lara'da Nisan 2006'dan bu yana bölge ve Türk turizminin yeni dinamolarından biri olma yolunda ilerlemektedir.Akkapark,yarattığı istihdam ve gişişimci müteşebbüslere fırsat kapısı aralaması açısından oldukça önemli bir yatırım başarısına dönüşmüştür. Seçkin dünya markalarını aynı çatı altında barındıran Akkapark,çağdaş yönetim biçimiyle sadece yabancı konukların değil, kaliteyi arayan tüm Antalya'nın da tercihidir. Akkapark,toplamda 50 yatak kapasitesine sahip önemli otellere lokasyon olarak yürüyüş mesafesinde olması nedeniyle sürekli bir ziyaretçi trafiğine sahiptir Bölgenin yeni sezona her yıl artan bir yatak kapasitesi ile giriyor olması da Akpark'ın daha önemli cazibe merkezi olacağını göstermektedir.AKKA Group'un bu alandaki ilk adımı niteliğinde olan Akkapark Alışveriş Merkezi,grubun bu sektörde yapacağı diğer yatırımların habercisi niteliğindedir.<br>Antalya'nın en canlı turizm merkezlerinden Lara - Kundu'da,2006 yazından bu yana bölgeye apayrı bir renk getiren Akkapark Alışveriş Merkezi,dünyanın dört bir yanından gelen misafirlerine dünyaca ünlü markaları sunmaktadır.Lara'nın en önemli turizm tesisleri arasında konumlandırılmışAkkapark, Antalya'nın merkezidir.Akkapark,kısa zamanda alışverş ve eğlence anlayışına getirdiği yüksek standartlarla,sadece alışverş değil,aynı zamanda bir yaşam merkezi olmuştur. Hayattan keyif almasını bilenlerin kaliteli alışverişi ve seçkin bir tarzı bir arada bulabileceği Akkapark Alışverş Merkezi, yılın her günü capcanlıdır. Akkapark'ın misyonu,ziyaretçilerine Akkapark'ta geçirdikleri her saniyede kusursuz hizmet anlayışı ile ağırlandıklarını hissettirmektedir.Akkapark,hedeflediği kaliteden ödün vermeden,yenilikçi ve ilerici bakış açısıyla, amaçları doğrultusunda hızla ilerlemektedir.Türk turizminin prestijine değerli bir katkı olan Akkapark her zaman daha büyük başarılara imzasını atacaktır.",
        "Description2": "",
        "Url":"/tr/perakende/akkapark.html"
    }
}