{
  "tr": {
    "about": {
      "title": "HAKKIMIZDA",
      "subtitle": "AKKA Group, 41 yıldır İnşaat, Turizm, Gıda ve Perakende alanlarında faaliyet gösteren bir şirketler grubudur.<br><br>",
      "content": "AKKA Group, 1978 yılında Ankara’da kurulan AK-KA İnşaat firmasıyla başlayan çalışmaları, sonrasında yükselen sektörlerden turizm, gıda ve perakende ile büyümesine devam etmektedir.<br /><br />Kalite standardı yüksek ve modern mimari anlayışına uygun bir çok projeyle Türkiye’nin çeşitli bölgelerinde başarıyla imza atan AKKA İnşaat’ın her projesi, bir sonraki başarısına referans olmuştur.<br /><br />AKKA inşaat’ın portföyü sanayi tesislerinden toplu konutlara,turizm tesislerinden okul inşaatlarına kadar pek çok farklı proje ile çeşitlenmiştir.<br><br>AKKA Group’un turizm sektöründeki faaliyetleri, seçkin tatil yöresi Kuşadası’ndaki 3* Surtel Otel ile başlamıştır. Daha sonra turizm cenneti Antalya’nın çeşitli mevkiilerindeki 5 Yıldızlı AKKA Alinda Hotel, 4 Yıldızlı AKKA Claros Hotel ve 5 Yıldızlı AKKA Antedon Hotel ile lüks konseptiyle AKKA Residence’ı hizmete sokmuştur.<br><br>2019 yılındaysa AKKA Oteller Zincirinin son halkası olan, İstanbul’da Lüks Butik Şehir Oteli konseptiyle AKKA Suites Taksim’le şehrin gözde bölgesine imzasını atmıştır.<br><br>AKKA Oteller Zinciri, tatil keyfini maksimuma çıkartan benzersiz olanakları, yenilikçi ve kusursuz hizmet anlayışı ile tüm misafirlerinin beklentilerinden fazlasını sunmak üzere tasarlanmış olup sektörün lider kuruluşları arasında yer almaktadır.<br><br>AKKA Group, Antalya-Lara-Kundu bölgesinde yer alan, yerli, yabancı turistler ve bölge halkının isteklerine cevap verebilecek nitelikte, ziyaretçilerinin nezih bir ortamda alışveriş yapabilecekleri, seçkin markalar ve mağazalarıyla göz dolduran Akkapark Alışveriş Merkezi’ni hayata geçirmiş; böylece perakende sektörüne adım atmıştır. AKKA Group yenilikçi, modern ve kaliteli hizmet anlayışı ile perakende sektöründe önemli projelere imza atmaya devam edecektir."
    },
    "qualityAssurance": {
      "title": "KALİTE ANLAYIŞI",
      "content": "AKKA Group şirketlerinin faaliyet gösterdikleri tüm alanlarda çalışma anlayışlarını üzerine kurdukları öncelikli kavram kalitedir.<br><br>AKKA Group’un kaliteye olan inancı ve yatırımları, başarısının yönünü belirleyen en önemli unsur olmuştur. Bu bağlamda tüm iştirakleri, sektörlerinin gerektirdiği ulusal ve uluslararası lisans ve kalite sertifikasyonlarının tamamına sahiptir.<br><br>İnşaat, turizm, gıda ve perakende sektörlerinde verdiği hizmetlerde lider şirketler arasında olma hedefine ulaşmak içisün, sürdürülebilir kalite anlayışıyla sektörlerin teknolojik ve düşünsel tüm yeniliklerini organizasyonları arasında doğru ve hızlı bir şekilde uygulamaktadır.<br><br>Personel kalitesinin üst seviyede olması için, pozisyonlara uygun nitelikte eğitim almış, gerekli bilgi, beceri ve deneyime sahip adayları tercih etmekte ve daha ileri seviyede olmalarını sağlayacak biçimde sürekli eğitim anlayışı ile hareket ederek, kusursuz bir bütünün en önemli parçaları haline gelmelerini sağlamaktadır."
    },
    "projectTitle": "PROJELERİMİZ",
    "homeTitle": "Ana Sayfa",
    "akkaTourism": "AKKA Turizm",
    "akkaConstruction": "AKKA İnşaat",
    "akkaRetail": "AKKA Perakende",
    "expectMoreFindMore": "Expect More Find More",
    "designsLife": "hayat tasarlar",
    "contactTitle": "İLETİŞİM"
  },
  "en": {
    "projectTitle": "PROJECTS",
    "homeTitle": "Home",
    "akkaTourism": "AKKA Tourism",
    "akkaConstruction": "AKKA Construction",
    "akkaRetail": "AKKA Retail",
    "expectMoreFindMore": "Expect More Find More",
    "designsLife": "designs life",
    "contactTitle": "CONTACT"
  }
}
