{
  "tr": {
    "about": {
      "title": "HAKKIMIZDA",
      "subtitle": "AKKA Group, 41 yıldır İnşaat, Turizm, Gıda ve Perakende alanlarında faaliyet gösteren bir şirketler grubudur.",
      "content": "1978 YILINDA YÖNETİM KURULU BAŞKANI SN. CELAL KAHRAMAN TARAFINDAN KURULMUŞTUR. <br>AKKA GROUP’UN BAKIŞ AÇISI, ÜLKEMİZDEKİ VE DÜNYADAKİ GELİŞMELERİ İZLEYEREK FAALİYETTE BULUNDUĞU İNŞAAT, TURİZM, GIDA VE PERAKENDE SEKTÖRLERİNDE KAZANILAN TECRÜBE VE İMKANLARI, YENİ SEKTÖR VE PROJELERDE HIZLI VE ESNEK BİR BİÇİMDE KULLANMAKTIR. <br>AKKA GROUP, DÜNYADAKİ VE TÜRKİYE’DEKİ DEĞİŞİMLERİ YAKINDAN İZLERKEN, DİNAMİK YAPISI, GENÇ VE NİTELİKLİ ÇALIŞANLARI İLE DEĞİŞİMİN VE GELİŞİMİN ÖNCÜLERİ ARASINDAKİ YERİNİ DAHA DA SAĞLAMLAŞTIRMAKTADIR.<br><br>VİZYON <br><br>AKKA GROUP, FAALİYET ALANLARINDA EN İYİ OLMAYI HEDEFLEYEN, MÜŞTERİ MERKEZLİ, SERİ KARAR ALABİLEN, ŞEFFAF, KALICI VE DÜRÜST İLİŞKİLER KURMAYI MERKEZE KOYAN, SÜRDÜRÜLEBİLİR BİR İŞ ANLAYIŞINA SAHİPTİR. <br><br> MİSYON <br><br>HİZMET KALİTEMİZ, YENİLİKÇİ VE YARATICI YAKLAŞIMIMIZ İLE TERCİH EDİLEN KURUM OLMAK. <br><br> DEĞER <br><br>YENİLİKÇİ VE YARATICI YAKLAŞIMLARIMIZLA İŞİMİZE VE MİSAFİRLERİMİZE DEĞER KATAR; ÖĞRENME VE SÜREKLİ GELİŞMEYİ İLKE EDİNMİŞ BÜTÜN ÇALIŞANLARIMIZLA FARK YARATIRIZ."
    },
    "qualityAssurance": {
      "title": "KALİTE ANLAYIŞI",
      "content": "AKKA Group şirketlerinin faaliyet gösterdikleri tüm alanlarda çalışma anlayışlarını üzerine kurdukları öncelikli kavram kalitedir.<br><br>AKKA Group’un kaliteye olan inancı ve yatırımları, başarısının yönünü belirleyen en önemli unsur olmuştur. Bu bağlamda tüm iştirakleri, sektörlerinin gerektirdiği ulusal ve uluslararası lisans ve kalite sertifikasyonlarının tamamına sahiptir.<br><br>İnşaat, turizm, gıda ve perakende sektörlerinde verdiği hizmetlerde lider şirketler arasında olma hedefine ulaşmak içisün, sürdürülebilir kalite anlayışıyla sektörlerin teknolojik ve düşünsel tüm yeniliklerini organizasyonları arasında doğru ve hızlı bir şekilde uygulamaktadır.<br><br>Personel kalitesinin üst seviyede olması için, pozisyonlara uygun nitelikte eğitim almış, gerekli bilgi, beceri ve deneyime sahip adayları tercih etmekte ve daha ileri seviyede olmalarını sağlayacak biçimde sürekli eğitim anlayışı ile hareket ederek, kusursuz bir bütünün en önemli parçaları haline gelmelerini sağlamaktadır."
    },
    "projectTitle": "PROJELERİMİZ",
    "homeTitle": "Ana Sayfa",
    "akkaTourism": "AKKA Turizm",
    "akkaConstruction": "AKKA İnşaat",
    "akkaRetail": "AKKA Perakende",
    "tourismForMore": "TURIZM<br>İÇİN<br>FAZLASI",
    "constructionForMore": "İNŞAAT<br>İÇİN<br>FAZLASI",
    "retailForMore": "PERAKENDE<br>İÇİN<br>FAZLASI",
    "expectMoreFindMore": "Expect More Find More",
    "designsLife": "hayat tasarlar",
    "contactTitle": "İLETİŞİM",
    "travel": "Turizm",
    "construction": "İnşaat",
    "retail": "Perakende",
    "nextProject": "<b>Sıradaki</b> Proje",
    "name": "İsim",
    "surname": "Soyisim",
    "email": "E-Posta Adresi",
    "message": "Mesajınız",
    "send": "GÖNDER",
    "copyrightText": "Tüm hakları saklıdır. 2019 © AKKA Group"
  },
  "en": {
    "projectTitle": "PROJECTS",
    "homeTitle": "Home",
    "akkaTourism": "AKKA Tourism",
    "akkaConstruction": "AKKA Construction",
    "akkaRetail": "AKKA Retail",
    "tourismForMore": "TOURISM<br>FOR<br>MORE",
    "constructionForMore": "CONSTRUCTION<br>FOR<br>MORE",
    "retailForMore": "RETAIL<br>FOR<br>MORE",
    "expectMoreFindMore": "Expect More Find More",
    "designsLife": "designs life",
    "contactTitle": "CONTACT",
    "travel": "Tourism",
    "construction": "Construction",
    "retail": "Retail",
    "nextProject": "<b>Next</b> Project",
    "name": "Name",
    "surname": "Surname",
    "email": "E-Mail",
    "message": "Message",
    "send": "SEND",
    "copyrightText": "All rights reserved. 2019 © AKKA Group"
  }
}
