{
  "tr": {
    "about": {
      "title": "HAKKIMIZDA",
      "subtitle": "AKKA Group, faaliyetlerine 1978 yılında AKKA inşaat Şirketiyle başlanmıştır. AKKA Group,inşaat.turizm,gıda ve perakende sektörlerinde sahip olduğu şirketleriyle ve Ankara`daki merkezi, İstanbul, Ankara ve Antalya`daki şubeleriyle halen büyümektedir.<br><br>",
      "content": "Kalite standardı yüksek ve modern mimari anlayışına uygun bir çok projeyle TTürkiye,nin çeşitli bölgelerinde başarılı çalışmalara imza atan AKKA inşaat,ın her projesi, bir sonraki başarısına referan olmuştur. AKKA inşaat,ın portföyü sanayi tesislerinden toplu konutlara,truzim tesislerinden okul inşaatlarına kadar pek çok farklı proje ile doludur.AKKA Group`un turizm sektöründeki faaliyetleri seçkin tatil yöresi Kuşadası`ındaki3* Surtel Otel ile başlamıştır. Daha sonra turizm cenneti Antalya,nın çeşitli mevkiilerindeki 5*Alinda Beach Otel, 4*Park Claros Otel5*AntedonDe LuxeOtel,i hizmete sokmuştur. AKKA Otelleri, tatil keyfini maksimuma çıkartan benzersiz olanakları ve kusursuz hizmet anlayışı ile tüm konuklarına unutulmaz anlar yaşatmaktadır.<br /><br />AKKA Group, Antalya - Lara - Kundu bölgesinde yerli, yabancı turistler ve bölge halkının isteklerine cevap verebilecek nitelikte, ziyaretçilerinin nezih bir ortamda alışveriş yapabilecekleri, seçkin markalar ve mağazalar ile birlikte perakende sektörüne Akkapark Alışveriş Merkezi ile adım atmıştır. AKKA Group, büyümeye yönelik atılımları ile ileriki zamanlarda, perakende sektöründeismini duyurmaya devam edecektir."
    },
    "qualityAssurance": {
      "title": "KALİTE ANLAYIŞI",
      "content": "AKKA Group Şirketler,nin faaliyet gösterdikleri tüm alanlarda çalışma anlayışlarını üzerine kurdukları ilk kavram kalite,dir. AKKA Group, kaliteye olan inancı ve yatırımları,başarısının yönünü belirleyen en önemli unsur olmuştur. Bu bağlamda tüm iştirakleri, sektörlerinin gerektirdiği ulusal ve uluslar arası lisans ve kalite sertifikasyonlarının tamamına sahiptir.<br /><br />İnşaat, turizm, gıda ve perakende sektörlerinde verdiği hizmetlerde lider şirketler arasında olma hedefine ulaşmak için,sürdürebilir kalite anlayışıyla sektörlerin teknolojik ve düşünsel tüm yeniliklerini organizasyonları arasında doğru ve hızlı bir şekilde uygulamaktadır.Personel kalitesinin üst seviyede olması için,pozisyonlara uygun nitelikte eğitim almış,gerekli bilgi,beceri ve deneyime sahip adayları tercih etmekte ve daha ileri seviyede olmalarını sağlayacak biçimde sürekli eğitim anlayışı ile hareket ederek kusursuz bir bütünün en önemli parçaları haline gelmelerini sağlamaktadır."
    },
    "projectTitle": "PROJELERİMİZ",
    "homeTitle": "Ana Sayfa",
    "akkaTourism": "AKKA Turizm",
    "akkaConstruction": "AKKA İnşaat",
    "akkaRetail": "AKKA Perakende"
  }
}
